
/* Class = "NSWindow"; title = "Nouvelle catégorie"; ObjectID = "1"; */
"1.title" = "Nouvelle catégorie";

/* Class = "NSButtonCell"; title = "Créer"; ObjectID = "4"; */
"4.title" = "Créer";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "6"; */
"6.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Nom de la nouvelle catégorie :"; ObjectID = "159"; */
"159.title" = "Nom de la nouvelle catégorie :";

/* Class = "NSTextFieldCell"; title = "Nouvelle catégorie"; ObjectID = "164"; */
"164.title" = "Nouvelle catégorie";
